brew 'ack'
brew 'binutils'
brew 'coreutils'
brew 'gnu-sed'
brew 'git'
brew 'httpie'
brew 'libevent'
brew 'libyaml'
brew 'multitail'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'tmux'
brew 'vim'
brew 'watch'
brew 'pre-commit'

cask '1password'
cask '1password-cli'
cask 'wireshark'
